[
  "table-editor-obsidian",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-habitica-integration",
  "quick-latex",
  "obsidian-completr",
  "obsidian-daily-stats",
  "obsidian-version-history-diff"
]