[
  "table-editor-obsidian",
  "obsidian-admonition",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "better-word-count",
  "obsidian-habitica-integration",
  "obsidian-completr",
  "quick-latex",
  "juggl"
]